Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_interreg.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til Interreg
sme: Interreg - Ohcanvuđot doarjja

source: Åpen søknadsfrist frem til 01.11.23.
sme: Rabas ohcanáigemearri 01.11.23

source: Søknadsskjema - Tilskudd til Interreg
sme: Ohcanskovvi - Interreg

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Økt verdiskaping i Sápmi og økt samarbeid over landegrensene i Sápmi.
sme: Láhčit eanet árvohuksema Sámis ja lasihit rájárasttideaddji ovttasbarggu Sámis.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Prosjekter innenfor innsatsområdene i Interreg Aurora og som i tillegg bidrar til Sametingets øvrige måloppnåelse.
sme: Prošeavttat siskkabealde nannensuorggi ja mat dasa lassin muđui veahkehit Sámedikki olahit bohtosiid.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Foretak, institusjoner og organisasjoner som skal søke prosjektmidler fra Interreg Aurora, delområde Sápmi, kan søke Sametinget om medfinansiering.
sme: Fitnodagat, institušuvnnat ja organisašuvnnat mat galget ohcat prošeaktaruđa Interreg Auroras, oasseguovllus Sámis, sáhttet ohcat Sámedikkis mielruhtadeami.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Sametinget bidrar bare med støtte til prosjekter innenfor Interreg Aurora – delområde Sápmi.
sme: Sámediggi juolluda dušše doarjaga prošeavttaide siskkabealde Interreg Aurora, oasseguovlu Sápmi.

source: Prosjekter innenfor andre Interreg-program støttes ikke.
sme: Prošeavttaide siskkabealde eará Interreg-prográmmaid ii juolluduvvo doarjja.

source: Sametinget kan bidra med medfinansiering til både mindre forprosjekter og større hovedprosjekter.
sme: Sámediggi sáhttá veahkkin mielruhtadeaddjin sihke smávit ovdaprošeavttaide ja stuorábuš váldoprošeavttaide.

source: Sametinget gir bare tilskudd til organisasjoner som står som norske hovedpartnere i en Interreg Aurora-søknad.
sme: Sámediggi addá dušše doarjaga organisašuvnnaide mat čužžot norgga váldoovttasbargoguoibmin Interreg Aurora ohcamušas.

source: Sametinget kan bidra med støtte inntil 25% av de norske prosjektkostnadene.
sme: Sámediggi sáhttá addit doarjaga gitta 25 % rádjái norgga prošeaktagoluin.

source: Tilskudd begrenses normalt oppad til kr. 200 000, men for prosjekter som bidrar særlig til Sametingets måloppnåelse kan tilskuddet økes opp til kr. 500 000.
sme: Doarjja lea dábálaččat eanemusat 200 000 ruvnno, muhto doarjja sáhttá lasihuvvot gitta 500 000 ruvdnui prošeavttaide mat erenoamážit váikkuhit Sámedikki mihttomeriid joksamii.

source: Sametinget støtter bare de norske kostnadene i Interreg-prosjektet.
sme: Sámediggi addá doarjaga dušše daid norgga goluide Interreg prošeavttas.

source: Svenske og finske partneres kostnader dekkes ikke av Sametingets ordning.
sme: Ruoŧa ja Suoma ovttasbargoguimmiid goluid ii govčča Sámedikki ortnet.

source: Det ytes ikke tilskudd til grunnlagsinvesteringer, kjøretøy, jordbruksredskaper, varekostnader, vedlikehold, driftsbetingede kostnader, sosiale kostnader, tiltak som virker konkurransevridende, utleiebygg, lagerbygg og redskapshus, kjøp av eiendommer, leasing, rene utskiftinger, brukte maskiner og utstyr, lønnskostnader, grunnutdanning og til tiltak som finansieres over offentlige budsjettposter
sme: Doarjja ii addojuvvo vuođđoháhkamii, fievrruide, eanadoalloreaidduide, gálvogoluide bajásdoallamii, doaibmavuđot goluide, sosiála goluide, doaibmabijuide mat botnjet gilvvu láigohanvisttiide, vuorkávisttiide ja reaidovisttiide, giddodagaid oastimii, leasemii, sieiva lonuhemiide, geavahuvvon mašiinnaide ja reaidduide, bálkágoluide, vuođđoohppui ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahttaboasttaid bokte

source: Se regelverket.
sme: Njuolggadusat Interreg
